export const cardProductData = [
  {
    id: 0,
    title: "Крест Православный",
    url: "/dynamic-images/catalog-item/cross_wide.png",
    price: "20 руб",
    article: "Артикул: 3к16",
    characteristics: [
      {
        title: "Размер",
        value: "11х7 см",
      },
      {
        title: "Цвет",
        value: "Антик",
      },
      {
        title: "Материал",
        value: "Полимер",
      },
    ],
    description:
      'Фурнитура на памятник из литьевого мрамора "Крест католический №1" может быть выполнен в трех цветовых вариантах: бронза, антик золото и слоновая кость с черной тонировкой. Размер изделия 20см. Вес 0,2кг. Литьевой мрамор состоит из наполнителя и композитного связующего. В качестве наполнителя используется отсев из натурального мрамора. В качестве композитного связующего используется высококачественная полиэфирная смола со специальными добавками. Отвержденные полиэфирные смолы обладают высокой прочностью, твердостью, износостойкостью, высокой химической стойкостью, экологической безопасностью в процессе эксплуатации.Кроме того изделия из литьевого мрамора устойчивы к атмосферным воздействиям (ультрафиолетовое излучение, ветровая эрозия, многократные переходы через 0°С и др.) и тепловым ударам от -50 до +150°С.',
  },
  {
    id: 1,
    title: "Крест Православный 1",
    url: "/dynamic-images/catalog-item/cross_wide.png",
    price: "20 руб",
    article: "Артикул: 3к16",
    characteristics: [
      {
        title: "Размер",
        value: "11х7 см",
      },
      {
        title: "Цвет",
        value: "Антик",
      },
      {
        title: "Материал",
        value: "Полимер",
      },
    ],
    description:
      'Фурнитура на памятник из литьевого мрамора "Крест католический №1" может быть выполнен в трех цветовых вариантах: бронза, антик золото и слоновая кость с черной тонировкой. Размер изделия 20см. Вес 0,2кг. Литьевой мрамор состоит из наполнителя и композитного связующего. В качестве наполнителя используется отсев из натурального мрамора. В качестве композитного связующего используется высококачественная полиэфирная смола со специальными добавками. Отвержденные полиэфирные смолы обладают высокой прочностью, твердостью, износостойкостью, высокой химической стойкостью, экологической безопасностью в процессе эксплуатации.Кроме того изделия из литьевого мрамора устойчивы к атмосферным воздействиям (ультрафиолетовое излучение, ветровая эрозия, многократные переходы через 0°С и др.) и тепловым ударам от -50 до +150°С.',
  },
  {
    id: 2,
    title: "Крест Православный 2",
    url: "/dynamic-images/catalog-item/cross_wide.png",
    price: "20 руб",
    article: "Артикул: 3к16",
    characteristics: [
      {
        title: "Размер",
        value: "11х7 см",
      },
      {
        title: "Цвет",
        value: "Антик",
      },
      {
        title: "Материал",
        value: "Полимер",
      },
    ],
    description:
      'Фурнитура на памятник из литьевого мрамора "Крест католический №1" может быть выполнен в трех цветовых вариантах: бронза, антик золото и слоновая кость с черной тонировкой. Размер изделия 20см. Вес 0,2кг. Литьевой мрамор состоит из наполнителя и композитного связующего. В качестве наполнителя используется отсев из натурального мрамора. В качестве композитного связующего используется высококачественная полиэфирная смола со специальными добавками. Отвержденные полиэфирные смолы обладают высокой прочностью, твердостью, износостойкостью, высокой химической стойкостью, экологической безопасностью в процессе эксплуатации.Кроме того изделия из литьевого мрамора устойчивы к атмосферным воздействиям (ультрафиолетовое излучение, ветровая эрозия, многократные переходы через 0°С и др.) и тепловым ударам от -50 до +150°С.',
  },

  {
    id: 3,
    title: "Крест Православный 3",
    url: "/dynamic-images/catalog-item/cross_wide.png",
    price: "20 руб",
    article: "Артикул: 3к16",
    characteristics: [
      {
        title: "Размер",
        value: "11х7 см",
      },
      {
        title: "Цвет",
        value: "Антик",
      },
      {
        title: "Материал",
        value: "Полимер",
      },
    ],
    description:
      'Фурнитура на памятник из литьевого мрамора "Крест католический №1" может быть выполнен в трех цветовых вариантах: бронза, антик золото и слоновая кость с черной тонировкой. Размер изделия 20см. Вес 0,2кг. Литьевой мрамор состоит из наполнителя и композитного связующего. В качестве наполнителя используется отсев из натурального мрамора. В качестве композитного связующего используется высококачественная полиэфирная смола со специальными добавками. Отвержденные полиэфирные смолы обладают высокой прочностью, твердостью, износостойкостью, высокой химической стойкостью, экологической безопасностью в процессе эксплуатации.Кроме того изделия из литьевого мрамора устойчивы к атмосферным воздействиям (ультрафиолетовое излучение, ветровая эрозия, многократные переходы через 0°С и др.) и тепловым ударам от -50 до +150°С.',
  },
  {
    id: 4,
    title: "Крест Православный 4",
    url: "/dynamic-images/catalog-item/cross_wide.png",
    price: "20 руб",
    article: "Артикул: 3к16",
    characteristics: [
      {
        title: "Размер",
        value: "11х7 см",
      },
      {
        title: "Цвет",
        value: "Антик",
      },
      {
        title: "Материал",
        value: "Полимер",
      },
    ],
    description:
      'Фурнитура на памятник из литьевого мрамора "Крест католический №1" может быть выполнен в трех цветовых вариантах: бронза, антик золото и слоновая кость с черной тонировкой. Размер изделия 20см. Вес 0,2кг. Литьевой мрамор состоит из наполнителя и композитного связующего. В качестве наполнителя используется отсев из натурального мрамора. В качестве композитного связующего используется высококачественная полиэфирная смола со специальными добавками. Отвержденные полиэфирные смолы обладают высокой прочностью, твердостью, износостойкостью, высокой химической стойкостью, экологической безопасностью в процессе эксплуатации.Кроме того изделия из литьевого мрамора устойчивы к атмосферным воздействиям (ультрафиолетовое излучение, ветровая эрозия, многократные переходы через 0°С и др.) и тепловым ударам от -50 до +150°С.',
  },
  {
    id: 5,
    title: "Крест Православный 5",
    url: "/dynamic-images/catalog-item/cross_wide.png",
    price: "20 руб",
    article: "Артикул: 3к16",
    characteristics: [
      {
        title: "Размер",
        value: "11х7 см",
      },
      {
        title: "Цвет",
        value: "Антик",
      },
      {
        title: "Материал",
        value: "Полимер",
      },
    ],
    description:
      'Фурнитура на памятник из литьевого мрамора "Крест католический №1" может быть выполнен в трех цветовых вариантах: бронза, антик золото и слоновая кость с черной тонировкой. Размер изделия 20см. Вес 0,2кг. Литьевой мрамор состоит из наполнителя и композитного связующего. В качестве наполнителя используется отсев из натурального мрамора. В качестве композитного связующего используется высококачественная полиэфирная смола со специальными добавками. Отвержденные полиэфирные смолы обладают высокой прочностью, твердостью, износостойкостью, высокой химической стойкостью, экологической безопасностью в процессе эксплуатации.Кроме того изделия из литьевого мрамора устойчивы к атмосферным воздействиям (ультрафиолетовое излучение, ветровая эрозия, многократные переходы через 0°С и др.) и тепловым ударам от -50 до +150°С.',
  },

  {
    id: 6,
    title: "Крест Православный 6",
    url: "/dynamic-images/catalog-item/cross_wide.png",
    price: "20 руб",
    article: "Артикул: 3к16",
    characteristics: [
      {
        title: "Размер",
        value: "11х7 см",
      },
      {
        title: "Цвет",
        value: "Антик",
      },
      {
        title: "Материал",
        value: "Полимер",
      },
    ],
    description:
      'Фурнитура на памятник из литьевого мрамора "Крест католический №1" может быть выполнен в трех цветовых вариантах: бронза, антик золото и слоновая кость с черной тонировкой. Размер изделия 20см. Вес 0,2кг. Литьевой мрамор состоит из наполнителя и композитного связующего. В качестве наполнителя используется отсев из натурального мрамора. В качестве композитного связующего используется высококачественная полиэфирная смола со специальными добавками. Отвержденные полиэфирные смолы обладают высокой прочностью, твердостью, износостойкостью, высокой химической стойкостью, экологической безопасностью в процессе эксплуатации.Кроме того изделия из литьевого мрамора устойчивы к атмосферным воздействиям (ультрафиолетовое излучение, ветровая эрозия, многократные переходы через 0°С и др.) и тепловым ударам от -50 до +150°С.',
  },
  {
    id: 7,
    title: "Крест Православный 7",
    url: "/dynamic-images/catalog-item/cross_wide.png",
    price: "20 руб",
    article: "Артикул: 3к16",
    characteristics: [
      {
        title: "Размер",
        value: "11х7 см",
      },
      {
        title: "Цвет",
        value: "Антик",
      },
      {
        title: "Материал",
        value: "Полимер",
      },
    ],
    description:
      'Фурнитура на памятник из литьевого мрамора "Крест католический №1" может быть выполнен в трех цветовых вариантах: бронза, антик золото и слоновая кость с черной тонировкой. Размер изделия 20см. Вес 0,2кг. Литьевой мрамор состоит из наполнителя и композитного связующего. В качестве наполнителя используется отсев из натурального мрамора. В качестве композитного связующего используется высококачественная полиэфирная смола со специальными добавками. Отвержденные полиэфирные смолы обладают высокой прочностью, твердостью, износостойкостью, высокой химической стойкостью, экологической безопасностью в процессе эксплуатации.Кроме того изделия из литьевого мрамора устойчивы к атмосферным воздействиям (ультрафиолетовое излучение, ветровая эрозия, многократные переходы через 0°С и др.) и тепловым ударам от -50 до +150°С.',
  },
  {
    id: 8,
    title: "Крест Православный 8",
    url: "/dynamic-images/catalog-item/cross_wide.png",
    price: "20 руб",
    article: "Артикул: 3к16",
    characteristics: [
      {
        title: "Размер",
        value: "11х7 см",
      },
      {
        title: "Цвет",
        value: "Антик",
      },
      {
        title: "Материал",
        value: "Полимер",
      },
    ],
    description:
      'Фурнитура на памятник из литьевого мрамора "Крест католический №1" может быть выполнен в трех цветовых вариантах: бронза, антик золото и слоновая кость с черной тонировкой. Размер изделия 20см. Вес 0,2кг. Литьевой мрамор состоит из наполнителя и композитного связующего. В качестве наполнителя используется отсев из натурального мрамора. В качестве композитного связующего используется высококачественная полиэфирная смола со специальными добавками. Отвержденные полиэфирные смолы обладают высокой прочностью, твердостью, износостойкостью, высокой химической стойкостью, экологической безопасностью в процессе эксплуатации.Кроме того изделия из литьевого мрамора устойчивы к атмосферным воздействиям (ультрафиолетовое излучение, ветровая эрозия, многократные переходы через 0°С и др.) и тепловым ударам от -50 до +150°С.',
  },
];
